function AboutUs() {
  return (
    <>
   
    <div className='background-gradiant d-flex'>
      <div className='about-page d-flex'
              style={{
                marginTop:"5%",
              }}>
        <div className='title'>
          <h2>
          <u>حول  Ai Era System</u>
          </h2>
        </div>

        <div className='man-nahn'

                >
        
          <ul>
            {/* <li>
              مؤسسة AI ERA هي مجموعة من الأنظمة المشتركة لمواكبة العصر الحالي
              للتكنولوجيا، ولبناء تلك الأنظمة تم الاستعانة ب تقنية الذكاء
              الاصطناعي لمساعدة قسم العلاقات العامة في إدارة أنظمة المؤسسة.
            </li>
            <br /> */}

            <li>
              <u><p>من نحن:  </p></u>
              مجموعة من طلاب كلية الإعلام وفنون الإتصال قسم علاقات عامة وإعلان الفرقة الرابعة جامعة 6 اكتوبر
            </li>
            <br />

            <li>
              <u><p>رسالتنا:  </p></u>
              الربط بين الذكاء الاصطناعي ومجال العلاقات العامة لمواكبة التطور الهائل في الفترة الأخيرة للتكنولوجيا
            </li>
            <br />

            <li>
              <u><p>رؤيتنا :</p></u>
              تسخير تطبيقات الذكاء الاصطناعي والتحكم فيها ومتابعة آخر تطوراته في مجال العلاقات العامة والإعلام ،ومدي استيعاب الذكاء الاصطناعي في المستقبل
            </li>
            <br />


            <li>
              <u><p>هدفنا :</p></u>
              مواكبة الذكاء الاصطناعي والتكنولوجيا في مجال العلاقات العامة والإعلام
            </li>
            <br />


            <li>
              <u><p>ما يخص  Ai Era System:</p></u>
              هو نظام يعمل لمواكبة العصر الحالي للتكنولوچيا و مساعدة ادارة العلاقات العامة في كافة المؤسسات 
            </li>
            <br />

            {/* <li>
              تم استخدام تقنية ال AIفي اختیار أفضل الواجھات التي تناسب موضوع
              الویب.
            </li>
            <br /> */}

            {/* <li>
              تم استخدام تقنية ال AIفي القیام بعملية تنقية تلقائية من اراء
              العملاء والمشاكل التي قد حدثت من قبل في الاستفادة من تلك المشكلات
              والخطوات التي یجب اتباعها لعدم الوقوع في تلك المشكلات.
            </li>
            <br /> */}

            {/* <li>
              تم توظيف ال AI انه یساعد مدیر ال HR في تقییم أداء الموظفين بناءا
              على عملهم وأدائهم في المھام ومعرفة ما یحتاجه كل موظف لتحسين عمله
              وانتاج افضل.
            </li>
            <br /> */}

          
            <li>
              كل نظام مسئول عن تحقيق ھدف معین بدلا من تحقيق نفس الھدف باختلافات
              طفيفة، فا بعد ان يُدخل العميل جميع بيانات المشروع الذي يريد
              تنفيذه، يقوم مدير القسم الخاص بموضوع المشروع بتقسيم المشروع الي
              مجموعة مهام وكل مهمة يقوم بها موظف محدد، ثم يتم تجميع تلك المهمات
              بعد الانتهاء منها وتسليم المشروع كاملا الي العميل.
            </li>
            <br />

            <li>
              يوجد مجموعة خدمات تقدمها مؤسستنا يوجد مجموعة خدمات يقدمها موقعنا،
              أهمها هي جعل ال AI يساعد قسم العلاقات العامة بالمؤسسة للنهوض
              بالمؤسسة وتفادي الأخطاء السابقة وإنتاج مشروعات بأعلى جودة وفي أقل
              وقت.
            </li>
          </ul>
        </div>
      </div>
    </div>
    </>
  );
}

export default AboutUs;
