function Service() {
    return (
      <div className='background-gradiant d-flex'>
        <div className='about-page d-flex'>
          <div className='title'>
            <h2>
            <i> خدمات المؤسسة</i>

            </h2>
          </div>
          <div className='man-nahn'>
            <ul>
              <li>
                <u>محادثة جماعية</u>     
              </li>
              <br />
              <li>
                        افضل طريقة لتواصل الجميع بسهولة و دون تعقيد هي المحادثة
                      الجماعية التي يتمكن جميع الموظفين من المشاركة فيها لتبادل
                      الافكار و الآراء للوصول لأفضل الحلول واعلي كفاءة في العمل
                      و في اقل وقت ممكن.
              </li>
              <br />
              <li>                    
                  <u>تدريبات خاصة</u>
              </li>
              <br />
  
              <li>
                      افضل طريقة لتحسين كفاءة الموظفين بسهولة و بتعاون، توفير
                      جميع التدريبات التي يحتاجها اي موظف و عمل تصويت علي كل
                      تدريب علي حدي، و بتقينة الذكاء الاصطناعي يتم تحديد اهم
                      تدريب يتم اتاحته للتسجيل من قبل اي موظف.
              </li>
              <br />
  
              <li>
                <u>مهام اضافية</u>
              </li>
              <br />
  
              <li>
                      افضل طريقة لتدعيم العلاقات العامة، هو مساعدة بعضنا للحصول
                      علي اعلي كفاءة بالإضافة للحصول علي نقاط زائدة تُحول ل
                      نقديا مقابل اي مجهود يُبذل.
              </li>
              <br />
            </ul>
          </div>
        </div>
      </div>
    );
  }
  
  export default Service;
  