function Service() {
    return (
      <div className='background-gradiant d-flex'>
        <div className='about-page d-flex'>
          <div className='title'>
            <h2>
            <u>خدمات  Ai Era System</u>

            </h2>
          </div>
          <div className='man-nahn'>
            <ul>
              <li>
                <u>محادثة جماعية</u>     
              </li>
              <br />
              <li>
              يمكن   Ai Era System جميع الموظفين من المشاركة لتبادل الأفكار و الآراء التي تهدف الي تقدم و رقي المؤسسه .
              </li>
              <br />
              <li>                    
                  <u>تدريبات خاصة</u>
              </li>
              <br />
  
              <li>
              يمكن  Ai Era System الموظفين من تحسين كفاءتهم عن طريق توفير كافة التدريبات التي يحتاج اليها الموظف بستخدام تقنيات الذكاء الإصطناعي .
              </li>
              <br />
  
              <li>
                <u>مهام اضافية</u>
              </li>
              <br />
  
              <li>
              يمكن  Ai Era System الموظفين من مساعدة بعضهم البعض عن طريق القيام بالمهام الاضافية و ذلك بمقابل مادي يحدد علي حسب المهمة المطلوب إتمامها
              </li>
              <br />

              <li>
                <u>تسهيل وظائف ال HR</u>
              </li>
              <br />
  
              <li>
              تم توظيف الذكاء الإصطناعي لمساعدة مدير الموارد البشريه (hr) في تقييم أداء الموظفين بناءً علي ما تم تقديمه من أعمال و مهام و معرفة ما يحتاجه كل موظف لتحسين عمله .
              </li>
              <br />

              <li>
                <u>Chatbot</u>
              </li>
              <br />
  
              <li>
               وھو مسئول على
               الرد على العملاء وأي استفسار یخص الویب بشكل تلقائي و في أسرع وقت .
              </li>
              <br />

              <li>
                <u>النمذجة التنبؤية</u>
              </li>
              <br />
  
              <li>
              تم استخدام ال ML كا تقنیة لعمل نمذجة تنبؤیة بما
              سوف تحققھ الشركة لو توفرت تدریبات محددة للموظفین
              لزیادة كفائتھم في العمل وتقلیل وقت العمل
              </li>
              <br />

              <li>
                <u>تنقية تلقائية بإستخدام الAI</u>
              </li>
              <br />
  
              <li>
              تم استخدام ال AI في القیام بعملیة تنقیة تلقائیة
                                من اراء العملاء والمشاكل التي قد حدثت من قبل في
                                الاستفادة من تلك المشكلات والخطوات التي یجب
                              اتباعها لعدم الوقوع في تلك المشكلات
              </li>
              <br />

            </ul>
          </div>
        </div>
      </div>
    );
  }
  
  export default Service;
  